[
  {
    "name": "S.3092 - Collision Avoidance Systems Act of 2023",
    "description": "This bill seeks to permit the installation of pulsating brake lamps that could help warn drivers of braking vehicles to potentially reduce rear-end collisions.",
    "url": "https://www.congress.gov/bill/118th-congress/senate-bill/3092"
  },
  {
    "name": "S.3073 - Transit Emergency Relief Act",
    "description": "This bill aims to strengthen the public transportation emergency relief program by making funds more flexible to use, applying normal labor protections, and providing an additional $200 million in funding over four years.",
    "url": "https://www.congress.gov/bill/118th-congress/senate-bill/3073"
  },
  {
    "name": "H.R.5859 - Transportation Assistance for Individuals with Disabilities Act",
    "description": "This bill aims to directly fund protection and advocacy systems through DOT grants to advocate for improved transportation access for people with disabilities.",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/5859"
  },
  {
    "name": "H.R.4857 - Equitable Transit Oriented Development Support Act",
    "description": "This bill aims to promote equitable transit-oriented development by modifying the Transportation Infrastructure Finance and Innovation Act (TIFIA) program to support community development financial institutions (CDFIs).",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/4857"
  },
  {
    "name": "H.R.4728 - Transportation for Reentry Act",
    "description": "This bill aims to help the reintegration of formerly incarcerated individuals by providing free public transportation for one year after their release.",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/4728"
  },
  {
    "name": "H.R.4609 - Incentivizing Value Capture for Greener Transportation Act",
    "description": "This bill aims to reduce greenhouse gas emissions and vehicle miles traveled through grants and policies that promote value capture funding mechanisms for public transportation.",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/4609"
  },
  {
    "name": "H.R.4542 - Vehicle Innovation Act of 2023",
    "description": "This bill aims to advance and commercialize innovative vehicle technologies in the US through federal research funding and coordination between government, academia and industry.",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/4542"
  },
  {
    "name": "S.Res.274 - A resolution expressing the sense of the Senate to reduce traffic fatalities to zero by 2050.",
    "description": "",
    "url": "https://www.congress.gov/bill/118th-congress/senate-resolution/274"
  },
  {
    "name": "H.R.1685 - E-BIKE Act",
    "description": "This bill would establish a 30% tax credit for the purchase of certain new electric bicycles.",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/1685"
  },
  {
    "name": "H.R.2848 - Freedom to Move Act",
    "description": "This bill would create a grant program administered by the Secretary of Transportation to fund efforts by states, counties, cities and transit agencies to provide fare-free public transportation. ",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/2848"
  },
  {
    "name": "H.R.4455 - Community Facilities Program for Rural Clean School Bus Infrastructure Act",
    "description": "This bill aims to support the buildout of clean school bus charging infrastructure in rural areas through community facilities direct loans and grants.",
    "url": "https://www.congress.gov/bill/118th-congress/house-bill/4455"
  },
  {
    "name": "S.1282 - Freedom to Move Act",
    "description": "This bill aims to fund efforts across the country to eliminate fares for public transportation like buses and trains, in order to expand access to transit and support more livable communities.",
    "url": "https://www.congress.gov/bill/118th-congress/senate-bill/1282"
  }
]
