{
  "streetcars": {
    "img": "https://images.unsplash.com/photo-1567523829547-c4871caffea0",
    "title": "Streetcars",
    "description": "Streetcars are a type of public transportation that run on rails in the street. They were popular in the late 1800s and early 1900s. San Francisco's cable cars are an example of streetcar."
  },
  "jaywalking": {
    "img": "https://images.unsplash.com/photo-1589982178305-eb321a643ca7",
    "title": "Jaywalking",
    "description": "Jaywalking is a term created by the auto industry to encourage pedestrians to stay off space meant for cars. It is when a pedestrian crosses the street outside of a crosswalk. It is illegal in the United States but not in many other countries."
  },
  "suburbs": {
    "img": "https://images.unsplash.com/photo-1524813686514-a57563d77965",
    "title": "Suburbs",
    "description": "Suburbs areas within a city's metropolitan area, not part of the car city. They are usually less dense than the core city and zoned for single-family homes. They are often connected to the core city by highways that transport commuters to and from work."
  },
  "redlining": {
    "img": "https://images.unsplash.com/photo-1597774424920-b3207c701b4d",
    "title": "Redlining",
    "description": "Redlining is the process in which banks mark different neighborhoods based on a scale of desirability. It was widely used to keep neighborhood communities racially and socio-economically homogenous. Majority Black neighborhoods were often marked as undesirable and denied loans."
  },
  "highway": {
    "img": "https://images.unsplash.com/photo-1465447142348-e9952c393450",
    "title": "Interstate Highway System",
    "description": "The Interstate Highway System is a network of highways that connect major cities across the United States. It was created in 1956 by President Eisenhower."
  },
  "bike networks": {
    "img": "https://images.unsplash.com/photo-1567745576348-ab42cfd6281a",
    "title": "Bike Networks",
    "description": "Bike networks are a system of bike lanes and paths that connect different parts of a city. They come in many forms including protected bike lanes, bike boulevards, and bike paths. Ideally, they are raised or separated from car traffic, but often they are just painted lines on the street."
  },
  "car-centric design": {
    "img": "https://images.unsplash.com/photo-1493238792000-8113da705763",
    "title": "Car-Centric Design",
    "description": "Car-centric design is when a city is designed around the needs of cars, rather than people. It is often characterized by wide streets, large parking lots, narrow sidewalks, and highways that cut through neighborhoods."
  }
}
